{
  "coc.nvim": { "branch": "release" },
  "colorizer": { "branch": "master" },
  "ctrlp.vim": { "branch": "master" },
  "deoplete-jedi": { "branch": "master" },
  "deoplete.nvim": { "branch": "master" },
  "fugitive-gitlab.vim": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "jsonc.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nord-vim": { "branch": "main" },
  "poet-v": { "branch": "master" },
  "scratch.vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-bufonly": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-hcl": { "branch": "main" },
  "vim-repeat": { "branch": "master" },
  "vim-sensible": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" }
}