{
  "coc.nvim": { "branch": "release" },
  "deoplete-jedi": { "branch": "master" },
  "deoplete.nvim": { "branch": "master" },
  "fugitive-gitlab.vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "jsonc.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neorepl.nvim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nord-vim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "poet-v": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "scratch.vim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-bufonly": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-hcl": { "branch": "main" },
  "vim-helm": { "branch": "master" },
  "vim-log-highlighting": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-sensible": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
